{"class_name": "Model", "keras_version": "2.0.4", "config": {"layers": [{"class_name": "InputLayer", "config": {"dtype": "float32", "batch_input_shape": [null, 9], "name": "word_input", "sparse": false}, "inbound_nodes": [], "name": "word_input"}, {"class_name": "InputLayer", "config": {"dtype": "float32", "batch_input_shape": [null, 9], "name": "pos_input", "sparse": false}, "inbound_nodes": [], "name": "pos_input"}, {"class_name": "Embedding", "config": {"embeddings_initializer": {"class_name": "RandomUniform", "config": {"maxval": 0.05, "seed": null, "minval": -0.05}}, "name": "embedding_12", "dtype": "int32", "output_dim": 200, "trainable": true, "embeddings_regularizer": null, "input_dim": 2613, "mask_zero": false, "embeddings_constraint": null, "batch_input_shape": [null, null], "activity_regularizer": null, "input_length": null}, "inbound_nodes": [[["word_input", 0, 0, {}]]], "name": "embedding_12"}, {"class_name": "Embedding", "config": {"embeddings_initializer": {"class_name": "RandomUniform", "config": {"maxval": 0.05, "seed": null, "minval": -0.05}}, "name": "embedding_13", "dtype": "int32", "output_dim": 16, "trainable": true, "embeddings_regularizer": null, "input_dim": 16, "mask_zero": false, "embeddings_constraint": null, "batch_input_shape": [null, null], "activity_regularizer": null, "input_length": null}, "inbound_nodes": [[["pos_input", 0, 0, {}]]], "name": "embedding_13"}, {"class_name": "Merge", "config": {"name": "merge_6", "concat_axis": 2, "mode_type": "raw", "dot_axes": -1, "output_mask_type": "raw", "arguments": {}, "output_mask": null, "mode": "concat", "output_shape": null, "output_shape_type": "raw"}, "inbound_nodes": [[["embedding_12", 0, 0, {"mask": [null, null]}], ["embedding_13", 0, 0, {"mask": [null, null]}]]], "name": "merge_6"}, {"class_name": "LSTM", "config": {"recurrent_activation": "hard_sigmoid", "dtype": "float32", "trainable": true, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "use_bias": true, "bias_regularizer": null, "implementation": 0, "unroll": false, "activation": "tanh", "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 512, "batch_input_shape": [null, 9, 216], "activity_regularizer": null, "recurrent_dropout": 0.2, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "kernel_constraint": null, "dropout": 0.2, "stateful": false, "unit_forget_bias": true, "recurrent_regularizer": null, "name": "lstm_13", "bias_constraint": null, "go_backwards": false, "kernel_regularizer": null, "return_sequences": true, "recurrent_constraint": null}, "inbound_nodes": [[["merge_6", 0, 0, {}]]], "name": "lstm_13"}, {"class_name": "LSTM", "config": {"recurrent_activation": "hard_sigmoid", "trainable": true, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "use_bias": true, "bias_regularizer": null, "implementation": 0, "unroll": false, "activation": "tanh", "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 512, "unit_forget_bias": true, "activity_regularizer": null, "recurrent_dropout": 0.0, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "kernel_constraint": null, "dropout": 0.0, "stateful": false, "recurrent_regularizer": null, "name": "lstm_14", "bias_constraint": null, "go_backwards": false, "kernel_regularizer": null, "return_sequences": false, "recurrent_constraint": null}, "inbound_nodes": [[["lstm_13", 0, 0, {}]]], "name": "lstm_14"}, {"class_name": "Dropout", "config": {"rate": 0.5, "trainable": true, "name": "dropout_7"}, "inbound_nodes": [[["lstm_14", 0, 0, {}]]], "name": "dropout_7"}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "name": "output", "kernel_constraint": null, "bias_regularizer": null, "bias_constraint": null, "activation": "softmax", "trainable": true, "kernel_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 23, "use_bias": true, "activity_regularizer": null}, "inbound_nodes": [[["dropout_7", 0, 0, {}]]], "name": "output"}], "input_layers": [["word_input", 0, 0], ["pos_input", 0, 0]], "output_layers": [["output", 0, 0]], "name": "model_7"}, "backend": "tensorflow"}