{"limited": 0, "hitch": 1, "four": 2, "asian": 3, "captain": 4, "integrity": 5, "btec": 6, "consider": 1342, "whose": 8, "calculate": 9, "aug": 10, "electricity": 11, "tweet": 12, "disability": 79, "under": 14, "sorry": 15, "worth": 16, "collaborate": 17, "risk": 18, "dollar": 1346, "regional": 20, "every": 21, "affect": 22, "encounter": 23, "amran": 24, "school": 25, "progression": 26, "cmc": 28, "wednesday": 29, "convenience": 30, "enhance": 31, "ups": 247, "confidence": 2072, "enjoy": 33, "chew": 34, "force": 35, "japanese": 36, "nair": 37, "second": 38, "chee": 39, "chen": 40, "even": 41, "neo": 42, "nel": 43, "worsen": 44, "profitability": 45, "asia": 46, "spokesman": 47, "haze": 48, "above": 49, "conduct": 50, "supplier": 51, "new": 52, "net": 53, "officially": 54, "specialist": 55, "reporter": 56, "never": 57, "here": 58, "protection": 59, "china": 60, "active": 61, "aftermath": 62, "celebration": 63, "property": 64, "daughter": 65, "forum": 66, "study": 68, "credit": 69, "smoke": 70, "military": 71, "pack": 1804, "punishment": 73, "criticism": 74, "golden": 75, "secure": 76, "geylang": 77, "mobility": 78, "scold": 13, "replace": 80, "patience": 81, "total": 82, "unit": 83, "_num_-man": 85, "hospital": 86, "achieve": 2326, "negative": 87, "foster": 1356, "call": 89, "therefore": 90, "recommend": 92, "strike": 93, "survive": 94, "type": 96, "until": 97, "relay": 98, "evening": 1533, "successful": 99, "wars": 100, "loong": 101, "hurt": 102, "warn": 103, "glass": 104, "excellent": 105, "hold": 106, "must": 107, "me": 108, "md": 109, "intake": 110, "join": 687, "room": 692, "queenstown": 113, "mo": 114, "work": 115, "zaobao": 2334, "mp": 116, "install": 734, "mr": 118, "_num_.20pm": 120, "root": 121, "example": 122, "impose": 123, "estate": 124, "give": 125, "involve": 126, "authorities": 127, "want": 128, "kpis": 800, "times": 2217, "attract": 131, "ceremony": 132, "end": 133, "recovery": 134, "eng": 135, "provide": 136, "travel": 137, "feature": 138, "machine": 139, "how": 140, "hot": 141, "hop": 142, "interview": 143, "gate": 144, "faulty": 145, "lan": 146, "rise": 147, "longspan": 148, "earlier": 149, "lab": 150, "lay": 151, "bedok": 152, "lau": 153, "law": 154, "parallel": 155, "purchase": 156, "attempt": 157, "third": 158, "amid": 159, "grant": 1810, "greet": 161, "think": 162, "s.league": 163, "maintain": 164, "green": 165, "ambulance": 166, "preventive": 167, "operate": 168, "order": 169, "operations": 170, "modesty": 171, "kuek": 172, "feedback": 173, "office": 174, "deck": 175, "over": 176, "fall": 1366, "london": 178, "_num_-minute": 179, "innovative": 180, "japan": 181, "before": 183, "fit": 184, "personal": 185, "fix": 186, "revenue": 187, ",": 188, "asyraf": 189, "crew": 190, "better": 191, "uob": 192, "strand": 1368, "fin": 194, "ises": 195, "eventually": 196, "them": 197, "affected": 198, "weakness": 199, "safe": 200, "collide": 201, "ong": 930, "break": 203, "they": 204, "rental": 205, "bank": 206, "netherlands": 207, "ventilation": 208, "reasonable": 209, "each": 210, "side": 211, "mean": 212, "consolidate": 213, "signing": 214, "financial": 215, "independent": 216, "series": 217, "solution": 218, "contracting": 219, "trading": 220, "laboratory": 221, "jiakeng": 222, "saturday": 1316, "network": 224, "raffles": 225, "smu": 226, "monitor": 2369, "tomorrow": 227, "content": 228, "re": 229, "encourage": 230, "safety": 1572, "reader": 231, "surprise": 232, "newly": 233, "engineer": 234, "foundation": 236, "perception": 237, "barrier": 238, "resume": 239, "ntu": 240, "free": 241, "standard": 242, "tian": 243, "struggle": 244, "nta": 245, "estimate": 246, "khatib": 248, "renew": 249, "blackout": 1379, "onto": 251, "user": 1826, "already": 119, "ownership": 255, "render": 256, "ez": 2600, "primary": 257, "rank": 258, "instruct": 259, "another": 261, "insulation": 262, "bicycle": 263, "traction": 945, "service": 265, "top": 266, "teo": 1381, "approximately": 268, "toh": 269, "master": 270, "too": 271, "toa": 272, "inflow": 273, "asset": 274, "mechanism": 2278, "serve": 275, "direct": 276, "incur": 277, "western": 278, "devan": 279, "distance": 280, "minibus": 281, "target": 282, "ew": 283, "hike": 284, "likely": 285, "project": 286, "matter": 287, "street": 288, "bidder": 289, "acquisition": 290, "enhancement": 1387, "bridge": 292, "fashion": 293, "ming": 294, "seem": 295, "regulate": 296, "seek": 297, "strength": 299, "infocomm": 300, "escalator": 301, "concrete": 1834, "latter": 303, "responsible": 304, "-": 305, "isolated": 306, "thorough": 307, "contact": 308, "forces": 309, "sleeper": 310, "rider": 311, "though": 312, "timah": 313, "object": 314, "what": 1394, "regular": 316, "letter": 317, "khoo": 318, "phase": 319, "episode": 321, "professor": 322, "accreditation": 1397, "m": 324, "dog": 325, "reputation": 326, "tech": 327, "teck": 328, "consumer": 329, "section": 1399, "advisory": 331, "inspire": 332, "alight": 333, "probe": 334, "chartered": 335, "serangoon": 336, "availability": 337, "heong": 338, "busy": 339, "just": 340, "implementation": 341, "explain": 342, "siew": 343, "cripple": 344, "commence": 2253, "theme": 346, "screening": 347, "integrate": 348, "announce": 349, "adequate": 350, "meng": 351, "oct": 352, "do": 353, "newton": 354, "stop": 355, "coast": 356, "christopher": 357, "tammy": 358, "despite": 359, "report": 360, "dr": 361, "earn": 362, "spokesperson": 363, "ever": 364, "bay": 366, "twice": 367, "bad": 368, "release": 369, "steal": 370, "secretary": 371, "respond": 372, "leasing": 373, "human": 374, "observer": 375, "nus": 376, "detection": 377, "result": 378, "fail": 379, "lexus": 1576, "best": 381, "capacity": 382, "away": 383, "score": 384, "ocbc": 385, "approach": 386, "wage": 1849, "accord": 388, "men": 389, "omg": 390, "extend": 391, "nature": 392, "confusion": 393, "weak": 394, "however": 395, "vernon": 396, "wear": 397, "huang": 398, "wp": 399, "news": 400, "improve": 401, "protect": 402, "accident": 403, "candidate": 404, "country": 405, "uncertainty": 406, "against": 407, "coe": 408, "beeline": 409, "contribution": 410, "argue": 411, "ease": 412, "negotiation": 413, "prospect": 970, "tough": 415, "tong": 416, "initiative": 417, "trust": 419, "november": 1412, "speak": 421, "conference": 422, "recur": 423, "basis": 424, "union": 425, "three": 426, "factwire": 2256, ".": 427, "ting": 1174, "confident": 429, "much": 430, "stadium": 431, "basic": 432, "ihpc": 433, "temasek": 434, "location": 1859, "website": 436, "life": 437, "chua": 439, "chun": 440, "worker": 441, "lift": 442, "child": 443, "catch": 444, "save": 445, "publicly": 446, "tang": 447, "heartland": 448, "air": 449, "aim": 450, "near": 451, "suppose": 452, "motorist": 453, "aid": 454, "voice": 455, "procedure": 456, "seven": 457, "sticker": 458, "it": 459, "player": 460, "straits": 461, "brake": 462, "in": 463, "if": 464, "hong": 465, "perform": 466, "hsien": 467, "make": 468, "pasir": 469, "amount": 1418, "beside": 471, "grapple": 472, "complex": 473, "potentially": 474, "evaluate": 1866, "several": 476, "couple": 1867, "wheel": 478, "fairly": 479, "emphasise": 480, "pick": 1420, "rail": 482, "workforce": 483, "rain": 484, "hand": 485, "kio": 486, "kin": 487, "nationalisation": 488, "opportunity": 490, "scenario": 491, "academic": 492, "client": 493, "mother": 494, "sengkang": 495, "the": 496, "corporate": 497, "joon": 498, "left": 499, "protocol": 500, "yeo": 501, "sentence": 502, "photo": 503, "laptop": 504, "distribute": 505, "yee": 506, "identify": 507, "thanks": 1967, "victim": 509, "yet": 510, "yew": 511, "previous": 512, "campaign": 513, "han": 514, "equipment": 986, "citycab": 515, "character": 516, "ideal": 987, "700a": 1427, "spread": 519, "board": 520, "easy": 521, "technological": 522, "consideration": 2045, "east": 523, "city": 940, "designate": 524, "possible": 526, "possibly": 527, "judge": 528, "highly": 529, "advanced": 530, "apart": 531, "comfortdelgro": 533, "_num_/_num_": 534, "specific": 535, "remind": 536, "officer": 537, "night": 538, "security": 539, "oncoming": 1875, "right": 541, "old": 542, "crowd": 543, "people": 544, "dead": 545, "malaysia": 546, "mileage": 2285, "election": 547, "statistic": 548, "for": 549, "bottom": 550, "lhzb": 1005, "normal": 552, "aedge": 553, "arrest": 2470, "cna": 555, "expense": 2443, "foo": 556, "christmas": 557, "booking": 558, "core": 559, "particular": 1453, "marketing": 560, "burn": 732, "ply": 563, "discount": 564, "corp": 755, "peer": 762, "post": 567, "qingdao": 568, "chuan": 569, "would": 570, "plus": 813, "afternoon": 572, "commit": 573, "scdf": 830, "respondent": 575, "presence": 859, "civil": 577, "son": 578, "down": 579, "device": 2295, "paya": 581, "parade": 1882, "wan": 583, "rely": 584, "deal": 585, "wah": 586, "support": 587, "initial": 588, "wab": 590, "fight": 591, "editor": 592, "way": 593, "overhead": 594, "war": 595, "happy": 596, "head": 597, "medium": 598, "form": 599, "offer": 600, "analyse": 601, "failure": 602, "hear": 603, "catalyst": 1018, "solar": 605, "safeguard": 606, "analyst": 607, "mtrc": 608, "mtr": 609, "limousine": 610, "inside": 611, "netizens": 613, "maximum": 614, "lorry": 863, "decorate": 616, "passenger": 617, "adopt": 1011, "shin": 619, "mirror": 1888, "petir": 621, "singaporeans": 622, "expertise": 623, "ship": 1153, "check": 1161, "physical": 626, "vista": 627, "no": 628, "stake": 629, "generally": 630, "ng": 631, "tim": 632, "republic": 1206, "holding": 634, "test": 635, "tie": 636, "ns": 1226, "smell": 638, "roll": 639, "s$_num_": 640, "picture": 641, "'s": 1237, "why": 2297, "outage": 1246, "update": 645, "_num_.35pm": 646, "journey": 647, "award": 648, "establish": 1432, "variable": 649, "discharge": 650, "weekend": 651, "billion": 652, "_num_.30am": 653, "faster": 1291, "apology": 655, "disruption": 656, "assume": 657, "interval": 658, "daily": 1032, "time": 660, "push": 661, "serious": 662, "concept": 665, "themed": 666, "skip": 667, "global": 668, "focus": 669, "manager": 670, "grateful": 671, "tampines": 672, "competition": 1236, "certainly": 673, "jurong": 674, "father": 676, "environment": 677, "charge": 84, "compensate": 679, "oversight": 680, "division": 681, "spate": 683, "choice": 684, "embark": 685, "lrt": 686, "word": 111, "corp.": 688, "exact": 689, "dhoby": 690, "minute": 691, "tnp": 112, "buhari": 693, "level": 694, "tear": 695, "die": 696, "bukit": 697, "accidentally": 698, "leave": 700, "item": 701, "settle": 702, "excellence": 703, "team": 704, "quick": 705, "speculation": 706, "dip": 707, "round": 708, "unaware": 709, "prevent": 710, "occurrence": 711, "trend": 712, "discover": 713, "cyber": 714, "sign": 715, "colin": 716, "cost": 717, "voucher": 718, "run": 1898, "dbs": 2309, "appear": 722, "assistance": 723, "mall": 1463, "current": 725, "suspect": 727, "decade": 2311, "international": 728, "appeal": 2093, "boost": 730, "hadi": 2313, "pose": 562, "transportation": 733, "transparency": 117, "funeral": 735, "understanding": 736, "water": 737, "changi": 738, "upgrade": 739, "address": 740, "along": 741, "change": 742, "wait": 743, "box": 744, "boy": 745, "boast": 746, "institute": 747, "shift": 748, "guilty": 749, "buslines": 750, "queue": 751, "trial": 752, "suggestion": 753, "usually": 754, "newcomer": 565, "taipei": 756, "emerge": 757, "love": 758, "extra": 759, "merely": 760, "prefer": 761, "cabby": 566, "licensing": 763, "instal": 764, "operational": 1921, "crisis": 766, "market": 767, "terminal": 2321, "prove": 769, "positive": 770, "swee": 771, "france": 772, "live": 773, "australian": 774, "today": 775, "entrance": 776, "sharing": 777, "club": 778, "maximise": 779, "downtown": 780, "fuel": 2323, "effort": 782, "behalf": 783, "impair": 784, "car": 785, "cap": 786, "ghaut": 787, "can": 788, "cab": 789, "arrive": 903, "heart": 791, "dedicated": 792, "figure": 793, "december": 795, "sense": 1476, "topic": 797, "chin": 798, "council": 799, "chia": 801, "occur": 802, "spf": 803, "byung": 804, "redundancy": 805, "monitoring": 806, "discussion": 808, "write": 809, "till": 810, "sunday": 811, "fourth": 812, "ensure": 571, "economy": 814, "product": 816, "mar": 817, "information": 1480, "may": 819, "spot": 821, "lucky": 2331, "sustainability": 822, "date": 823, "such": 824, "data": 825, "grow": 826, "man": 827, "stress": 828, "conscious": 829, "slightly": 574, "sq": 831, "applicant": 832, "benny": 833, "st": 834, "inform": 835, "switch": 836, "so": 837, "progressively": 838, "sm": 839, "gerard": 840, "sg": 841, "talk": 842, "outlet": 1044, "refund": 844, "josephine": 845, "mainly": 846, "unacceptable": 847, "kong": 848, "course": 850, "equip": 851, "still": 852, "foldable": 853, "derive": 854, "overhaul": 855, "thank": 856, "acknowledge": 857, "organisation": 858, "facility": 576, "platform": 861, "window": 862, "policy": 864, "main": 865, "prime": 1048, "non": 867, "halt": 868, "shatter": 869, "introduce": 870, "nation": 871, "answer": 872, "half": 873, "not": 874, "nov": 875, "now": 876, "hall": 877, "nor": 878, "term": 879, "name": 880, "january": 881, "drop": 882, "wong": 883, "realise": 884, "quarter": 885, "bridging": 886, "retrieve": 887, "significantly": 888, "kang": 889, "sponsor": 890, "year": 891, "girl": 1052, "summary": 893, "living": 894, "space": 895, "profit": 896, "furthermore": 897, "increase": 898, "seriously": 899, "investigation": 900, "internet": 901, "formula": 902, "sensor": 904, "she": 2337, "after": 906, "million": 907, "possibility": 908, "quite": 909, "besides": 910, "marina": 911, "marine": 912, "card": 913, "care": 914, "partner": 2423, "training": 915, "ministry": 916, "transition": 917, "british": 918, "initiate": 919, "place": 920, "massive": 921, "promotion": 922, "neglect": 923, "frequent": 924, "first": 925, "info": 1946, "suspend": 926, "saving": 927, "remuneration": 928, "smrts": 929, "bishan": 202, "one": 931, "long": 1492, "directly": 933, "president": 934, "vote": 935, "message": 936, "open": 937, "kuan": 938, "size": 939, "interchange": 1057, "little": 941, "district": 942, "_num_.15pm": 943, "yio": 944, "anyone": 264, "indicate": 946, "2": 947, "tragic": 948, "tell": 615, "deploy": 2287, "desmond": 949, "cite": 950, "friend": 951, "allegedly": 952, "that": 953, "season": 954, "hui": 955, "smrt.": 956, "850e": 957, "than": 958, "population": 959, "11": 960, "wide": 961, ":": 1935, "nathan": 963, "effective": 964, "rival": 965, "require": 966, "recruit": 967, "future": 968, "venture": 969, "transport": 2513, "pre": 414, "hairline": 971, "ang": 972, "san": 973, "premier": 974, "saf": 975, "say": 977, "recover": 978, "saw": 979, "any": 980, "gantry": 981, "efficient": 982, "upgrading": 983, "aside": 984, "note": 985, "venue": 699, "emphasis": 517, "potential": 988, "take": 989, "online": 991, "performance": 992, "wonder": 993, "channel": 994, "urge": 995, "begin": 996, "sure": 997, "multiple": 998, "trace": 999, "opposite": 1000, "track": 1001, "price": 1002, "enter": 1003, "intergalactic": 1004, "bombardier": 1007, "especially": 1008, "mrt": 1009, "average": 1010, "later": 618, "drive": 1012, "mrs": 1013, "chauffeured": 1014, "professional": 1015, "senior": 1016, "braddell": 1068, "shop": 1019, "rating": 1020, "transdev": 1021, "show": 1022, "trespass": 1023, "berita": 1024, "shoe": 1025, "corner": 719, "line": 1945, "ground": 1029, "slow": 1030, "title": 1031, "behind": 1070, "only": 1034, "outrage": 1035, "awareness": 1037, "dispute": 1038, "tock": 794, "giam": 1040, "get": 1041, "assistant": 1042, "expectation": 1043, "nearly": 843, "lui": 2355, "conjunction": 1046, "celebrate": 1047, "closure": 866, "reveal": 1049, "resource": 1050, "skull": 1947, "ahmad": 1053, "morning": 612, "paper": 1515, "where": 1055, "husband": 1056, "physically": 1058, "seat": 1059, "relative": 1060, "namely": 1061, "seah": 1062, "parking": 1063, "surgery": 1064, "concern": 1065, "detect": 1066, "managing": 1067, "review": 1017, "forecast": 1069, "enough": 1033, "sbst": 1071, "between": 1072, "across": 1073, "arrival": 1074, "notice": 1075, "infrastructure": 1076, "august": 1077, "parent": 1078, "screen": 1079, "tuv": 1080, "blame": 1081, "awards": 1082, "article": 1083, "opine": 2180, "come": 1084, "installation": 1085, "tuck": 1133, "many": 1087, "region": 1088, "contract": 1089, "s": 1090, "disappointment": 1167, "transcab": 1092, "wheels": 1093, "nearby": 1094, "duty": 1095, "among": 1096, "period": 1097, "pop": 1220, "satisfaction": 1099, "poh": 1234, "moreover": 1102, "pod": 1103, "disciplinary": 1104, "unusual": 1105, "2getthere": 1106, "cares": 1107, "stretch": 1108, "west": 1109, "certify": 1110, "airlines": 1111, "mark": 1112, "workshop": 1113, "engine": 1115, "direction": 1116, "enable": 1117, "spare": 1118, "thousand": 1119, "andrew": 1120, "observe": 1121, "wake": 1122, "external": 1123, "spirit": 1354, "those": 1126, "pilot": 1127, "case": 1358, "hdt": 1129, "these": 1130, "consultant": 1131, "mount": 1132, "worried": 1054, "chinatown": 1134, "cash": 1383, "cast": 1136, "ongoing": 1137, "hdb": 1138, "editorial": 1139, "situation": 1140, "constituency": 1141, "margin": 1142, "spotlight": 1143, "aluminium": 1144, "then": 1145, "heng": 1146, "strait": 1147, "_num_.30pm": 1148, "middle": 1149, "regularity": 1150, "sudden": 1151, "technology": 1152, "puat": 2156, "worry": 1154, "different": 1155, "develop": 1156, "doctor": 1157, "media": 1158, "tour": 1159, "same": 1160, "trip": 625, "ceo": 1535, "inquiry": 1163, "vandalism": 1164, "regime": 1165, "vandalise": 1166, "workplace": 1091, "week": 1168, "visually": 1169, "finish": 1170, "singapore": 1171, "grabcar": 1172, "driver": 1173, "director": 1175, "omgtel": 2374, "statutory": 1177, "two": 1438, "advertisement": 1178, "railway": 1179, "largely": 1180, "ccl": 1181, "severe": 1182, "without": 1183, "solve": 1184, "relief": 1185, "trains": 1186, "coordinate": 1187, "model": 1188, "allowance": 1189, "taxi": 1190, "outdoor": 1191, "money": 1192, "rest": 1193, "maternity": 1194, "aspect": 1195, "touch": 1196, "zainodin": 1197, "speed": 1198, "announcement": 1199, "death": 1200, "hint": 1201, "except": 1202, "improvement": 1203, "blog": 1204, "treatment": 1205, "role": 633, "extensive": 1207, "_num_.55pm": 1208, "disrupt": 1209, "real": 1211, "panjang": 1212, "around": 1213, "offence": 1214, "mou": 1215, "unveil": 1216, "early": 1217, "inflation": 1218, "traffic": 1219, "mom": 1221, "world": 1222, "lady": 1223, "rear": 1224, "denise": 2385, "depot": 637, "patrick": 1227, "pregnant": 1542, "lightning": 1228, "benefit": 1229, "either": 1230, "always": 1544, "tower": 1232, "fulfil": 1233, "learning": 1100, "simulator": 1235, "pacific": 1028, "intend": 643, "viral": 1238, "confirm": 1239, "noon": 1240, "critical": 1241, "exit": 1242, "provider": 1243, "situate": 1244, "refer": 1245, "football": 1098, "business": 1247, "internship": 1248, "sixth": 1249, "inspect": 1250, "communicate": 1251, "throw": 1252, "manufacturer": 1253, "comparison": 1254, "central": 1255, "keolis": 1256, "island": 1257, "industry": 1258, "practical": 1259, "esplanade": 1941, "stand": 1260, "act": 1261, "or": 1262, "road": 1263, "outlook": 1264, "nrff": 1265, "communication": 1266, "image": 1267, "earring": 1268, "involvement": 1269, "determine": 1270, "apologize": 1271, "operator": 1272, "lastly": 1273, "your": 1274, "prepare": 1275, "area": 1276, "mdm": 1277, "start": 1278, "low": 1279, "lot": 1280, "lta.": 1281, "complete": 1282, "buggy": 1283, "jun": 1284, "delayed": 1285, "amongst": 1286, "cabinet": 1287, "walkway": 1288, "promote": 1289, "with": 1290, "longer": 654, "pull": 1293, "jookoon": 1294, "october": 1295, "ltas": 1296, "robustness": 1297, "agree": 1298, "connect": 1559, "cbd": 1300, "taste": 1301, "certain": 1302, "am": 1303, "deep": 1304, "general": 1305, "alarm": 1954, "as": 1306, "reliability": 1307, "together": 659, "file": 1309, "shopping": 1310, "film": 1311, "fill": 1312, "again": 1313, "beyond": 1564, "personnel": 1314, "hybrid": 1315, "slew": 223, "field": 1317, "5": 1318, "you": 1319, "sembawang": 1320, "poor": 1321, "separate": 1322, "hwa": 1323, "important": 1324, "surcharge": 1325, "peak": 1326, "coverage": 1327, "tackle": 1328, "pool": 1329, "goh": 1330, "building": 1331, "driving": 1332, "invest": 1333, "groom": 1334, "parsons": 1335, "mass": 1336, "smrt": 1337, "starting": 1338, "original": 1339, "bmw": 1340, "all": 1341, "forget": 7, "chinese": 1343, "pte": 1344, "lack": 1345, "ptc": 19, "month": 1347, "commute": 1348, "welfare": 1349, "follow": 1350, "settlement": 1351, "transits": 1352, "thursday": 1353, "former": 1125, "to": 1355, "program": 88, "sustain": 1357, "sound": 1128, "woman": 1359, "premium": 129, "song": 1361, "very": 1362, "batok": 1363, "fan": 1364, "decide": 1365, "polytechnic": 177, "difference": 1367, "condition": 193, "delivery": 2574, "and": 1369, "cable": 1370, "ageing": 1371, "list": 1372, "tripartite": 1373, "large": 1374, "amend": 1375, "adjust": 1376, "small": 1377, "programme": 250, "appointment": 1360, "ten": 1380, "ratp": 267, "tee": 1382, "unable": 2501, "past": 1384, "rate": 1385, "design": 1386, "perspective": 291, "lawyer": 1388, "pass": 1389, "further": 1390, "investment": 1391, "penalise": 1392, "sue": 315, "defence": 1395, "sub": 1396, "clock": 323, "sun": 1006, "sum": 330, "associate": 1400, "brief": 1401, "crush": 1402, "public": 1403, "movement": 1405, "full": 1406, "component": 1408, "behaviour": 1409, "operating": 1410, "trunk": 1411, "method": 1404, "strong": 1413, "tragedy": 1414, "ahead": 1415, "experience": 1416, "prior": 1417, "airport": 470, "advertising": 1419, "social": 481, "action": 1421, "narrow": 1422, "via": 1423, "depart": 1424, "family": 1425, "buses": 1426, "suddenly": 518, "transit": 1428, "seng": 1997, "glitch": 532, "trainee": 1431, "armed": 551, "select": 1433, "eye": 1434, "injure": 1435, "revelation": 1436, "destination": 1437, "finally": 678, "resident": 2418, "automate": 1440, "6": 1441, "injury": 1442, "khaw": 1443, "minor": 1444, "more": 1445, "flat": 1446, "flaw": 1447, "door": 1448, "company": 1449, "vellfire": 1450, "flag": 1451, "stick": 1452, "amputate": 642, "glad": 1454, "town": 1455, "berth": 1456, "fatal": 1999, "hour": 1458, "science": 1459, "der": 1460, "outram": 1461, "dev": 1462, "remain": 724, "nine": 1464, "learn": 1465, "tuas": 1466, "dec": 1467, "trackside": 1468, "history": 1469, "compare": 1470, "prompt": 1471, "share": 1472, "accept": 1473, "collision": 1474, "minimum": 1475, "arise": 796, "allege": 1478, "huge": 818, "respective": 1481, "court": 1482, "goal": 1483, "rather": 438, "comfort": 1485, "earnings": 1486, "e2i": 1487, "csr": 1488, "circuit": 1591, "crowdfunding": 1490, "emulate": 1491, "reflect": 1493, "_num_.15am": 1494, "participant": 1495, "response": 1496, "a": 1497, "refuse": 1498, "short": 1499, "orchard": 1500, "crowded": 1501, "overnight": 1503, ")": 2427, "responsibility": 1505, "fundamental": 1506, "pay": 1507, "playing": 1508, "help": 1509, "september": 1510, "ite": 1511, "soon": 1512, "trade": 1513, "disabled": 1514, "organize": 254, "through": 1516, "4": 1781, "committee": 1517, "thomson": 2335, "suffer": 1518, "avenue": 1519, "its": 1520, "rapidly": 1521, "taxpayer": 1522, "gerald": 1523, "sale": 1524, "actually": 1525, "late": 1526, "systems": 1527, "guan": 1598, "travelling": 1529, "abdul": 1530, "tanjong": 1531, "yi": 1532, "good": 27, "return": 1534, "food": 1162, "propose": 1536, "framework": 418, "foot": 1538, "complain": 1539, "association": 1540, "easily": 1541, "adjacent": 663, "sundays": 1543, "fully": 1231, "capability": 1545, "someone": 1546, "hailo": 1547, "found": 1548, "heavy": 1549, "breakdown": 1550, "everyone": 1551, "generation": 1552, "house": 1553, "energy": 1554, "hard": 1555, "reduce": 1556, "idea": 1557, "police": 2367, "oil": 1558, "expect": 1299, "undertake": 1560, "quantum": 1561, "carry": 1562, "operation": 1563, "thing": 1124, "event": 1565, "really": 1567, "buona": 1568, "since": 1569, "publish": 1570, "research": 1571, "health": 726, "7": 1573, "issue": 1574, "sbs": 1575, "assist": 1577, "friday": 1578, "kok": 1604, "pub": 1580, "junction": 2169, "difficulty": 1581, "reason": 1582, "base": 1583, "conditioning": 1584, "ask": 1430, "generate": 1586, "ms": 1587, "najumudin": 1588, "launch": 1589, "uncle": 1590, "threat": 1489, "consequence": 1592, "contingency": 1593, "undergo": 1594, "ridership": 1595, "major": 1596, "feel": 1597, "relate": 1528, "number": 1599, "welcome": 644, "feeder": 1600, "notify": 1601, "miss": 1602, "stage": 2532, "koh": 1603, "story": 1579, "\"": 1605, "introduction": 1606, "least": 1607, "checkpoint": 1608, "paint": 1609, "regulation": 1610, "station": 1611, "statement": 1612, "compromise": 1613, "scheme": 1614, "challenge": 2099, "lease": 1615, "option": 1616, "relationship": 1617, "hotel": 1618, "park": 1619, "immediate": 1620, "lebar": 1621, "part": 1622, "believe": 1623, "financing": 1624, "hundred": 1625, "dtl": 1626, "double": 1627, "instruction": 1628, "sti": 1629, "ubin": 815, "stall": 1631, "taxis": 1632, "declare": 1755, "interactive": 1634, "strengthen": 1635, "defect": 1636, "pedestrian": 1637, "substantial": 1638, "graffiti": 1639, "my": 1640, "aged": 1641, "sell": 1642, "lie": 1643, "lim": 1644, "lin": 1645, "also": 1646, "labour": 1647, "build": 1648, "finding": 1649, "commentary": 1650, "play": 1651, "towards": 1652, "electric": 1653, "index": 2026, "quote": 1655, "consistel": 1656, "reach": 1657, "react": 1658, "inability": 807, "shareholder": 1660, "plan": 1661, "significant": 1662, "services": 1663, "rhb": 1664, "extremely": 1665, "salary": 1666, "reward": 1667, "mobile": 1668, "clear": 1669, "cover": 1670, "km": 1671, "clementi": 1672, "organise": 1673, "clean": 1674, "weigh": 1675, "notch": 1676, "sector": 1677, "paul": 2462, "gold": 1678, "restore": 2455, "memorandum": 1679, "session": 1680, "relation": 1681, "employ": 1682, "fine": 1684, "find": 1685, "restructure": 2456, "completion": 1687, "indicator": 1688, "awakens": 1689, "quek": 1690, "writer": 1691, "unhappy": 1692, "penalty": 1693, "factor": 1694, "8": 1695, "circle": 1696, "needy": 1484, "hit": 1700, "meanwhile": 1701, "express": 1702, "kind": 1703, "closely": 1704, "reply": 1705, "during": 1706, "him": 1707, "builder": 2448, "resolve": 1708, "progressive": 1709, "remove": 1710, "investigate": 1711, "common": 1712, "activity": 1713, "sustainable": 1714, "kill": 1715, "precaution": 1716, "set": 1717, "art": 1718, "sep": 1719, "principal": 2312, "culture": 1721, "see": 1722, "individual": 1723, "sea": 1724, "tender": 1725, "close": 1726, "arm": 849, "lee": 2035, "youth": 1630, "#": 1729, "evaluation": 1730, "expert": 1731, "movie": 1732, "currently": 1733, "various": 1734, "choa": 2088, "woe": 1735, "probably": 1736, "compliment": 1737, "available": 589, "taiwan": 1847, "korea": 1739, "recently": 1740, "initially": 1741, "complement": 1742, "attention": 1743, "incident": 1744, "premise": 1745, "lianhe": 1746, "yishun": 1747, "dividend": 1748, "substation": 1749, "both": 1750, "improved": 1751, "license": 1752, "oversee": 1753, "annual": 1754, "kallang": 1893, "connection": 1756, "approve": 1758, "insurance": 1697, "hnf": 2627, "point": 1760, "simple": 1479, "congestion": 1762, "community": 1763, "simply": 1765, "sing": 1766, "kumho": 1767, "bolster": 1768, "decline": 1769, "raise": 1770, "duo": 1771, "monthly": 1772, "create": 1773, "political": 1774, "due": 1775, "strategy": 1776, "whom": 1777, "reduction": 1778, "maintenance": 1779, "meeting": 1780, "pm": 1764, "firm": 1782, "fire": 1783, "crack": 2475, "great": 2048, "else": 1786, "gan": 860, "engage": 2049, "understand": 1788, "bidding": 1789, "demand": 1790, "ebit": 1791, "look": 1792, "reliable": 32, "tip": 1794, "batch": 1795, "rope": 1796, "receive": 2052, "while": 1798, "kick": 2478, "error": 1800, "fleet": 1801, "guide": 1802, "loop": 1803, "engineers": 72, "underground": 2432, "costly": 1805, "ris": 1806, "singaporean": 1026, "itself": 1807, "ready": 1808, "rid": 1809, "examine": 2411, "ewl": 160, "shorten": 1811, "emphasize": 1812, "grand": 1813, "9": 1814, "advise": 1815, "day": 2469, "higher": 1816, "development": 1817, "temporary": 1818, "lentor": 1819, "bonus": 1820, "comprehensive": 1821, "assessment": 1822, "yesterday": 1823, "alert": 1824, "moment": 1825, "liang": 2245, "purpose": 253, "ntwu": 1827, "mot": 1828, "climb": 2059, "recent": 1830, "lower": 1831, "task": 1832, "maker": 2060, "person": 302, "landmark": 1835, "entry": 1836, "leong": 1837, "spend": 1838, "comprise": 1839, "breastfeeding": 1840, "ambassador": 1841, "kranji": 1842, "competitive": 1843, "shape": 1844, "immediately": 2487, "regardless": 1846, "alternative": 380, "timber": 1848, "profitable": 387, "cut": 1850, "$": 1851, "tablet": 1852, "liu": 1853, "workers": 1854, "contractor": 1856, "source": 1857, "internal": 1858, "exhibition": 435, "mandai": 1860, "chairman": 1861, "complaint": 1862, "australia": 1863, "march": 1864, "emergency": 1865, "big": 475, "bid": 477, "game": 1868, "damage": 1869, "buyout": 1870, "_num_.40am": 1871, "knock": 1872, "lost": 2492, "submission": 1874, "should": 2320, "signal": 540, "toyota": 1876, "separately": 1877, "collect": 1757, "continue": 1879, "popular": 1880, "bsep": 1881, "fault": 2415, "often": 582, "some": 1883, "back": 1884, "phone": 1885, "urgent": 1886, "economic": 1887, "kongs": 620, "gradually": 1889, "scale": 1890, "decision": 1891, "per": 1892, "innovation": 1894, "prof": 1895, "be": 1896, "inconvenience": 1897, "patient": 720, "pramod": 2495, "agreement": 1900, "othman": 1901, "bt": 1902, "step": 1903, "employability": 1904, "from": 2074, "by": 1906, "elderly": 604, "anything": 1907, "most": 1659, "nasrulhudin": 1909, "plaza": 1910, "range": 1911, "delist": 1912, "silence": 1913, "ida": 1914, "repair": 1915, "nsl": 1916, "auntie": 1917, "visit": 1918, "into": 1919, "within": 1920, "nothing": 1923, "lesson": 1925, "sports": 1926, "resilience": 1927, "renewal": 1928, "question": 1929, "fast": 932, "accountability": 1931, "doubt": 2080, "biow": 1933, "forward": 1934, "translate": 962, "manufacture": 1936, "regulator": 1728, "driverless": 1937, "altis": 1938, "properly": 1939, "link": 1940, "repeatedly": 990, "delta": 1942, "ling": 1943, "subsidiary": 1944, "crane": 1027, "cic": 1039, "consist": 1051, "up": 1948, "us": 1949, "uts": 1950, "uk": 1951, "highlight": 1952, "similar": 1953, "medical": 976, "uber": 1955, "inch": 1956, "supervisor": 1957, "flow": 1958, "chan": 1959, "package": 2100, "single": 1135, "warning": 1961, "nationalise": 1962, "rally": 1963, "grt": 1964, "%": 1965, "nanyang": 1966, "gombak": 1968, "application": 1969, "electrical": 1970, "grc": 1210, "income": 1972, "department": 1973, "condolence": 1974, "senja": 2064, "azlin": 1975, "draw": 1976, "reportedly": 1977, "gross": 1978, "drag": 1979, "cater": 1980, "seletar": 1981, "structure": 1982, "ago": 1983, "lane": 1984, "land": 1985, "e": 1986, "vice": 1987, "we": 2344, "age": 1988, "far": 1989, "stroller": 1990, "once": 1991, "resistance": 1992, "go": 1993, "query": 1994, "adjustment": 1995, "exist": 624, "concerned": 1996, "avoid": 2518, "young": 1429, "send": 1998, "include": 1457, "friendly": 2000, "retire": 2001, "garden": 2002, "outside": 2003, "pulau": 2004, "wave": 2005, "facebook": 2006, "timely": 2007, "entire": 2008, "button": 2009, "shock": 2010, "eve": 2011, "try": 2012, "this": 2098, "inspection": 2014, "ride": 2015, "logistics": 2016, "regain": 2523, "cds": 2018, "mishap": 2019, "jump": 2020, "recruitment": 2021, "singapores": 2022, "video": 2023, "plead": 2024, "leakage": 2025, "_num_": 1654, "length": 2219, "power": 2027, "access": 2028, "waiting": 2029, "capital": 2030, ";": 2031, "exercise": 2032, "body": 2033, "impact": 2034, "sept": 260, "exchange": 182, "respectively": 2037, "commercial": 2038, "punch": 2039, "jointly": 2040, "explore": 2041, "let": 2042, "licence": 2043, "others": 2044, "sexy": 95, "suggest": 2046, "cyclist": 2047, "convert": 1785, "trans": 790, "talent": 2050, "metro": 2051, "technical": 1797, "bugis": 2053, "nitec": 2054, "expire": 2529, "survey": 2056, "weekday": 2057, "opinion": 2058, "implement": 1829, "jalan": 1833, "sgx": 2061, "hougang": 2062, "deputy": 1855, "apr": 235, "win": 2065, "app": 2066, "manage": 2067, "private": 2068, "motor": 2069, "apply": 2070, "_num_-_num_": 2071, "use": 820, "fee": 2073, "feb": 1905, "certificate": 2075, "&": 2076, "illegal": 2077, "next": 2078, "few": 2079, "camera": 1932, "chu": 2081, "vehicle": 2082, "communications": 1878, "themselves": 2084, "expressway": 2085, "parliament": 2086, "upcoming": 2087, "on": 489, "kim": 2089, "benchmark": 2090, "lodge": 2091, "train": 2092, "baby": 2094, "actual": 2534, "customer": 2096, "account": 2097, "tunnel": 2013, "lapse": 1036, "when": 554, "maybank": 2101, "carrot": 2118, "praise": 2102, "of": 2103, "industrial": 2104, "meet": 2105, "closing": 2106, "admiralty": 2107, "control": 2108, "tap": 2109, "woodlands": 2121, "plate": 2111, "process": 2112, "lock": 2113, "tax": 2114, "tay": 2115, "high": 2116, "effectively": 2117, "his": 1699, "hub": 2119, "something": 2120, "beng": 2110, "tan": 2122, "kian": 2123, "dennis": 2124, "defective": 2125, "sit": 2126, "sifang": 2127, "six": 2128, "inaugural": 2129, "arrangement": 2130, "delay": 2131, "sia": 2132, "animal": 2133, "instead": 2134, "panic": 320, "sim": 2136, "stock": 2137, "fare": 2138, "parliamentary": 2139, "marsiling": 2140, "attend": 2141, "watch": 2142, "thunderstorm": 2143, "united": 2144, "engineering": 1960, "efficiently": 2145, "manpower": 2147, "bind": 2148, "bulim": 2149, "counter": 2150, "lines": 2151, "chief": 2152, "allow": 2153, "healthcare": 2154, "subsequently": 2155, "punggol": 2157, "horng": 2158, "move": 2159, "meter": 2160, "motorcycle": 2161, "siong": 2162, "permanent": 2163, "choose": 2164, "insulator": 2165, "byd": 2166, "criminal": 2167, "pending": 2168, "crash": 1922, "ntuc": 2170, "material": 2171, "mention": 2173, "das": 2174, "front": 2175, "kindness": 2176, "investor": 2177, "transparent": 2178, "february": 2179, "establishment": 2135, "university": 2181, "slide": 2182, "mode": 2183, "shortage": 2184, "crossing": 2185, "promise": 2552, "experienced": 2187, "commonwealth": 2188, "activate": 2189, "privatisation": 2190, "levy": 2191, "society": 2192, "frequency": 2193, "measure": 2194, "our": 2195, "witness": 2196, "out": 2197, "'": 2198, "chaos": 2199, "wholly": 2200, "electronics": 2201, "cause": 2202, "integrated": 2203, "red": 2204, "standardisation": 2205, "disclose": 2206, "shut": 2207, "_num_.": 2208, "jubilee": 2555, "clarify": 67, "completely": 2210, "wsh": 2211, "regulatory": 2212, "her": 2213, "spill": 2214, "automatic": 2215, "could": 682, "put": 1585, "david": 130, "stride": 2218, "lta": 1378, "ltd": 2220, "hence": 2221, "retain": 2222, "retail": 2223, "facilitate": 2224, "south": 2225, "there": 2226, "yong": 2227, "scene": 2228, "privatise": 2229, "muhammad": 2230, "submit": 1930, "owner": 2231, "probation": 2232, "quality": 2233, "straight": 1793, "payoh": 2234, "management": 2235, "fair": 2236, "strict": 2237, "durable": 2238, "assure": 2372, "system": 2239, "renovation": 2240, "priority": 2241, "their": 2242, "final": 2243, "cabin": 2244, "gear": 298, "academy": 2246, "explanation": 2247, "acquire": 2248, "apologise": 2249, "environmental": 2250, "deeply": 1398, "july": 2251, "chong": 2252, "institution": 345, "photograph": 2254, "minister": 2255, "meidensha": 365, "claim": 2063, "compensation": 2257, "light": 2258, "briefing": 2259, "referral": 2260, "wheelchair": 2261, "ferry": 2262, "unchanged": 2263, "partnership": 2264, "comfortable": 2265, "tonight": 2266, "unlikely": 2267, "have": 2268, "keller": 2269, "need": 2270, "turn": 2271, "apparently": 2272, "clearly": 2273, "min": 2274, "agency": 2275, "able": 2276, "mid": 2277, "incentive": 508, "trtc": 2279, "instance": 2280, "which": 2281, "jail": 2282, "divert": 2283, "accuracy": 2284, "regard": 525, "unless": 2286, "centre": 91, "petrol": 2288, "collaboration": 2289, "who": 2290, "visa": 2291, "eight": 2292, "jul": 2293, "preliminary": 2294, "sedan": 580, "segment": 2296, "payment": 561, "cimb": 2298, "gather": 2299, "request": 2300, "disease": 2301, "face": 2302, "normally": 2303, "fact": 2304, "ho": 2577, "granny": 2578, "bring": 2307, "planning": 2308, "molest": 721, "debate": 2310, "leg": 2036, "staff": 729, "q1": 731, "q3": 2314, "q2": 2315, "nga": 2316, "(": 2317, "winner": 2318, "rash": 2319, "employer": 765, "jan": 768, "jam": 2322, "employee": 781, "he": 2582, "local": 2325, "hope": 664, "handle": 2327, "commendation": 2328, "midnight": 2329, "overall": 2330, "hire": 252, "bear": 2332, "joint": 2333, "timing": 2083, "entity": 1683, "unisim": 2336, "aed": 905, "grab": 2338, "view": 2339, "pagar": 1738, "requirement": 2341, "temporarily": 2342, "national": 2343, "reiterate": 1502, "edition": 2345, "reinforce": 2346, "enhanced": 2347, "harian": 2348, "reform": 2349, "carriage": 2590, "tend": 2351, "state": 2352, "entrant": 2353, "routine": 2354, "progress": 1045, "neither": 2356, "ability": 2357, "_num_.50pm": 2358, "opening": 2359, "importance": 2360, "kee": 2361, "deliver": 2362, "strides": 1086, "job": 2364, "takeover": 2365, "key": 2366, "approval": 1101, "lawsuit": 2368, "ban": 2209, "joo": 1114, "piece": 2594, "career": 2370, "ramp": 2371, "april": 675, "admit": 2373, "_num_-year": 1176, "safely": 2375, "comment": 2376, "vent": 2377, "relevant": 2378, "_num_-hour": 2379, "conclude": 2380, "wall": 2381, "tuesday": 2382, "revamp": 2383, "walk": 2384, "commend": 1225, "nsew": 2386, "respect": 2387, "unhappiness": 2388, "addition": 2389, "yap": 2390, "cent": 2391, "yam": 2392, "yan": 2393, "slowly": 2394, "minimise": 2395, "proposal": 2396, "commuter": 2398, "league": 2399, "telco": 2400, "route": 2216, "sufficient": 2401, "controller": 2402, "expenditure": 2403, "last": 2404, "an": 2405, "present": 2406, "volunteer": 2407, "multi": 2408, "holiday": 2409, "unlike": 2410, "britain": 1566, "value": 2412, "will": 2413, "deem": 2414, "depreciation": 1407, "balance": 2416, "at": 1308, "group": 2417, "almost": 1439, "thus": 2419, "site": 2420, "surface": 2421, "vp": 2422, "ave": 1393, "foreign": 2424, "finance": 2425, "productivity": 2426, "perhaps": 1504, "cross": 2428, "campus": 2605, "member": 2429, "cope": 2430, "incumbent": 2431, "shuttle": 1537, "party": 2433, "difficult": 2434, "practice": 2435, "upon": 2436, "effect": 2437, "student": 2438, "frequently": 2439, "expand": 2440, "keep": 2441, "audit": 2442, "correspondent": 1720, "off": 2444, "reflection": 2445, "i": 2446, "whole": 2447, "colour": 1633, "well": 2449, "position": 2450, "headcount": 2451, "breaker": 2452, "rush": 2453, "usual": 2454, "load": 1759, "negligence": 1686, "less": 2457, "madam": 2340, "accurate": 2458, "executive": 2459, "interim": 2460, "voltage": 2461, "skill": 1727, "happiness": 2463, "sg50": 2464, "cigarette": 1908, "rapid": 2465, "wee": 2466, "residential": 2467, "supply": 2468, "discuss": 1698, "battery": 1761, "add": 2471, "book": 2611, "combine": 2473, "attractive": 2474, "citizen": 1784, "usage": 2476, "unprecedented": 2477, "smart": 1799, "branch": 2613, "government": 2480, "harbourfront": 2481, "five": 2482, "know": 2483, "burden": 2484, "deployment": 2485, "press": 2486, "bplrt": 1845, "pier": 2488, "loss": 2489, "necessary": 2490, "like": 2491, "success": 1873, "efficiency": 2363, "_num_.45pm": 2493, "journalist": 2494, "lose": 1899, "become": 2496, "page": 2497, "replacement": 2498, "accessible": 2499, "shed": 2500, "because": 1924, "smoothly": 2502, "shen": 2503, "twitter": 2504, "hail": 2505, "mohd": 2506, "growth": 2507, "aeds": 2508, "recommendation": 2509, "proper": 2510, "home": 2511, "employment": 2512, "recognition": 1971, "subramaniam": 2514, "throughout": 2515, "lead": 2516, "leak": 2517, "grabtaxi": 1477, "kwee": 2519, "leader": 2520, "?": 2521, "trap": 2522, "locate": 2017, "noise": 2524, "schedule": 2525, "expansion": 2526, "pressure": 2527, "host": 2528, "tanah": 2055, "although": 2530, "offset": 2531, "panel": 420, "about": 2533, "rare": 2095, "beef": 2535, "extension": 2536, "_num_.50am": 2537, "shipping": 2538, "surge": 2539, "holdings": 2540, "fear": 2541, "ndp": 2542, "merah": 2543, "revise": 2544, "own": 2545, "recognise": 2546, "rectify": 2547, "previously": 2548, "commitment": 2549, "assess": 2550, "weather": 2551, "hotline": 2186, "female": 2553, "quickly": 2554, "subsidy": 428, "van": 2556, "additional": 2557, "transfer": 2558, "housing": 2559, "*": 2560, "apps": 2561, "intention": 2562, "trigger": 2563, "frustration": 2564, "a*star": 2565, "_num_.10am": 2566, "function": 2567, "buy": 2568, "north": 2569, "interest": 2570, "bus": 2571, "brand": 2572, "but": 2573, "volume": 1292, "neutral": 2575, "construction": 2576, "gain": 2305, "automated": 2306, "technician": 2579, "valuation": 2580, "eat": 2581, "partially": 2324, "count": 2583, "whether": 2584, "wish": 2585, "official": 2586, "smooth": 2587, "wanbao": 2588, "record": 2589, "below": 2350, "investigative": 2591, "limit": 2592, "problem": 2593, "s$_num_.": 2172, "display": 2595, "loyang": 2596, "block": 2597, "pin": 2598, "inadequate": 2599, "contribute": 2397, "resumption": 2601, "replica": 2602, "ink": 2603, "education": 2604, "happen": 892, "authority": 2606, "nonetheless": 2607, "corporation": 2608, "percent": 2609, "detail": 2610, "other": 2472, "special": 2612, "boon": 2479, "compete": 2630, "koon": 2614, "standardise": 2615, "nsewl": 2616, "repeat": 2617, "star": 2618, "monday": 2619, "class": 2620, "june": 2621, "stay": 2622, "chance": 2623, "additionally": 2624, "gap": 2625, "appoint": 2626, "fund": 1787, "rule": 2628, "portion": 2629, "status": 2146, "gardens": 2631}