{"limited": 12, "hitch": 6, "four": 95, "asian": 9, "captain": 167, "integrity": 6, "btec": 10, "forget": 5, "whose": 10, "calculate": 10, "aug": 19, "electricity": 10, "tweet": 60, "scold": 5, "under": 158, "sorry": 5, "worth": 14, "collaborate": 11, "risk": 35, "ptc": 21, "regional": 8, "every": 51, "affect": 164, "encounter": 11, "amran": 6, "school": 36, "progression": 5, "good": 48, "cmc": 6, "wednesday": 66, "convenience": 10, "enhance": 41, "reliable": 28, "enjoy": 22, "chew": 16, "force": 45, "japanese": 7, "nair": 7, "second": 105, "chee": 18, "chen": 10, "even": 71, "neo": 8, "nel": 10, "worsen": 8, "profitability": 11, "asia": 31, "spokesman": 28, "haze": 5, "above": 15, "conduct": 51, "supplier": 9, "new": 610, "net": 22, "officially": 10, "specialist": 5, "reporter": 23, "never": 7, "here": 54, "protection": 7, "china": 43, "active": 7, "aftermath": 6, "celebration": 19, "property": 7, "daughter": 10, "forum": 65, "clarify": 6, "study": 20, "credit": 8, "smoke": 21, "military": 5, "engineers": 9, "punishment": 5, "criticism": 6, "golden": 10, "secure": 5, "geylang": 5, "mobility": 13, "disability": 9, "replace": 57, "patience": 7, "total": 74, "unit": 17, "charge": 48, "_num_-man": 8, "hospital": 53, "negative": 14, "program": 14, "call": 121, "therefore": 56, "centre": 97, "recommend": 9, "strike": 24, "survive": 7, "sexy": 5, "type": 5, "until": 24, "relay": 6, "successful": 18, "wars": 19, "loong": 5, "hurt": 23, "warn": 6, "glass": 6, "excellent": 9, "hold": 82, "must": 41, "me": 6, "md": 7, "intake": 17, "word": 10, "tnp": 7, "queenstown": 13, "mo": 30, "work": 320, "mp": 20, "transparency": 10, "mr": 330, "already": 40, "_num_.20pm": 8, "root": 20, "example": 35, "impose": 14, "estate": 12, "give": 180, "involve": 91, "authorities": 63, "want": 32, "premium": 33, "david": 5, "attract": 30, "ceremony": 9, "end": 125, "recovery": 16, "eng": 11, "provide": 165, "travel": 141, "feature": 55, "machine": 8, "how": 101, "hot": 7, "hop": 54, "interview": 46, "gate": 7, "faulty": 16, "lan": 10, "rise": 84, "longspan": 5, "earlier": 66, "lab": 16, "lay": 23, "bedok": 7, "lau": 7, "law": 6, "parallel": 10, "purchase": 13, "attempt": 14, "third": 118, "amid": 10, "ewl": 16, "greet": 5, "think": 26, "s.league": 5, "maintain": 46, "green": 9, "ambulance": 11, "preventive": 10, "operate": 143, "order": 35, "operations": 14, "modesty": 5, "kuek": 71, "feedback": 37, "office": 18, "deck": 13, "over": 224, "polytechnic": 8, "london": 13, "_num_-minute": 5, "innovative": 6, "japan": 6, "exchange": 19, "before": 101, "fit": 8, "personal": 11, "fix": 40, "revenue": 86, ",": 6971, "asyraf": 13, "crew": 16, "better": 113, "uob": 5, "condition": 35, "fin": 43, "ises": 7, "eventually": 11, "them": 151, "affected": 30, "weakness": 6, "safe": 18, "collide": 8, "bishan": 62, "break": 49, "they": 336, "rental": 37, "bank": 9, "netherlands": 9, "ventilation": 7, "reasonable": 9, "each": 66, "side": 22, "mean": 40, "consolidate": 7, "signing": 7, "financial": 40, "independent": 32, "series": 31, "solution": 26, "contracting": 35, "trading": 20, "laboratory": 9, "jiakeng": 6, "slew": 6, "network": 131, "raffles": 17, "smu": 5, "tomorrow": 15, "content": 5, "re": 18, "encourage": 23, "reader": 188, "surprise": 10, "newly": 15, "engineer": 118, "apr": 16, "foundation": 13, "perception": 9, "barrier": 7, "resume": 81, "ntu": 17, "free": 132, "standard": 86, "tian": 7, "struggle": 9, "nta": 9, "estimate": 23, "ups": 5, "khatib": 7, "renew": 11, "programme": 74, "onto": 35, "hire": 99, "purpose": 10, "organize": 6, "ownership": 11, "render": 8, "primary": 11, "rank": 5, "instruct": 7, "sept": 21, "another": 108, "insulation": 10, "bicycle": 8, "anyone": 5, "service": 1239, "top": 36, "ratp": 7, "approximately": 6, "toh": 7, "master": 7, "too": 35, "toa": 6, "inflow": 5, "asset": 95, "serve": 34, "direct": 24, "incur": 9, "western": 8, "devan": 7, "distance": 15, "minibus": 7, "target": 51, "ew": 7, "hike": 25, "likely": 25, "project": 62, "matter": 23, "street": 21, "bidder": 13, "acquisition": 8, "perspective": 5, "bridge": 22, "fashion": 5, "ming": 10, "seem": 25, "regulate": 7, "seek": 38, "gear": 6, "strength": 9, "infocomm": 16, "escalator": 27, "person": 16, "latter": 17, "responsible": 20, "-": 1785, "isolated": 5, "thorough": 6, "contact": 25, "forces": 10, "sleeper": 49, "rider": 5, "though": 29, "timah": 7, "object": 5, "sue": 13, "regular": 23, "letter": 32, "khoo": 7, "phase": 13, "panic": 6, "episode": 6, "professor": 28, "clock": 10, "m": 8, "dog": 11, "reputation": 5, "tech": 6, "teck": 12, "consumer": 10, "sum": 12, "advisory": 6, "inspire": 5, "alight": 33, "probe": 5, "chartered": 6, "serangoon": 7, "availability": 20, "heong": 11, "busy": 11, "just": 63, "implementation": 5, "explain": 39, "siew": 8, "cripple": 14, "institution": 5, "theme": 11, "screening": 5, "integrate": 11, "announce": 157, "adequate": 8, "meng": 10, "oct": 21, "do": 255, "newton": 10, "stop": 138, "coast": 8, "christopher": 33, "tammy": 5, "despite": 71, "report": 186, "dr": 25, "earn": 24, "spokesperson": 21, "ever": 7, "meidensha": 7, "bay": 25, "twice": 8, "bad": 16, "release": 60, "steal": 12, "secretary": 10, "respond": 24, "leasing": 5, "human": 18, "observer": 5, "nus": 11, "detection": 5, "result": 94, "fail": 38, "alternative": 35, "best": 36, "capacity": 35, "away": 11, "score": 8, "ocbc": 26, "approach": 21, "profitable": 13, "accord": 82, "men": 12, "omg": 6, "extend": 72, "nature": 5, "confusion": 9, "weak": 10, "however": 121, "vernon": 5, "wear": 17, "huang": 11, "wp": 13, "news": 80, "improve": 179, "protect": 9, "accident": 177, "candidate": 10, "country": 29, "uncertainty": 5, "against": 37, "coe": 10, "beeline": 8, "contribution": 14, "argue": 24, "ease": 13, "negotiation": 10, "pre": 10, "tough": 6, "tong": 6, "initiative": 28, "framework": 87, "trust": 7, "panel": 35, "speak": 39, "conference": 12, "recur": 9, "basis": 5, "union": 27, "three": 167, ".": 6232, "subsidy": 6, "confident": 8, "much": 32, "stadium": 5, "basic": 39, "ihpc": 6, "temasek": 110, "exhibition": 7, "website": 16, "life": 39, "rather": 21, "chua": 9, "chun": 11, "worker": 61, "lift": 30, "child": 19, "catch": 26, "save": 14, "publicly": 7, "tang": 6, "heartland": 5, "air": 36, "aim": 31, "near": 92, "suppose": 5, "motorist": 6, "aid": 8, "voice": 7, "procedure": 46, "seven": 33, "sticker": 8, "it": 868, "player": 28, "straits": 46, "brake": 20, "in": 2519, "if": 144, "hong": 75, "perform": 21, "hsien": 6, "make": 285, "pasir": 76, "airport": 21, "beside": 8, "grapple": 5, "complex": 11, "potentially": 7, "big": 56, "several": 79, "bid": 66, "wheel": 6, "fairly": 5, "emphasise": 5, "social": 28, "rail": 632, "workforce": 18, "rain": 6, "hand": 110, "kio": 30, "kin": 11, "nationalisation": 8, "on": 2157, "opportunity": 15, "scenario": 7, "academic": 5, "client": 9, "mother": 19, "sengkang": 6, "the": 10016, "corporate": 80, "joon": 9, "left": 18, "protocol": 15, "yeo": 7, "sentence": 15, "photo": 17, "laptop": 6, "distribute": 7, "yee": 5, "identify": 28, "incentive": 35, "victim": 22, "yet": 20, "yew": 53, "previous": 20, "campaign": 10, "han": 11, "citycab": 5, "character": 6, "emphasis": 5, "suddenly": 18, "spread": 9, "board": 91, "easy": 6, "technological": 11, "east": 363, "designate": 6, "regard": 19, "possible": 35, "possibly": 6, "judge": 5, "highly": 6, "advanced": 5, "apart": 7, "glitch": 7, "comfortdelgro": 61, "_num_/_num_": 9, "specific": 13, "remind": 9, "officer": 35, "night": 103, "security": 26, "signal": 55, "right": 58, "old": 111, "crowd": 48, "people": 106, "dead": 7, "malaysia": 10, "election": 15, "statistic": 7, "for": 1718, "bottom": 8, "armed": 10, "normal": 32, "aedge": 7, "when": 286, "cna": 16, "foo": 9, "christmas": 6, "booking": 27, "core": 18, "marketing": 11, "payment": 22, "pose": 11, "ply": 23, "discount": 8, "newcomer": 6, "cabby": 24, "post": 98, "qingdao": 8, "chuan": 15, "would": 224, "ensure": 112, "afternoon": 22, "commit": 14, "slightly": 5, "respondent": 7, "facility": 30, "civil": 30, "son": 24, "down": 111, "sedan": 10, "paya": 8, "often": 9, "wan": 83, "rely": 7, "deal": 33, "wah": 8, "support": 41, "initial": 9, "available": 42, "wab": 5, "fight": 9, "editor": 12, "way": 86, "overhead": 5, "war": 7, "happy": 11, "head": 42, "medium": 79, "form": 28, "offer": 153, "analyse": 6, "failure": 22, "hear": 14, "elderly": 33, "solar": 10, "safeguard": 7, "analyst": 48, "mtrc": 5, "mtr": 29, "limousine": 15, "inside": 5, "morning": 119, "netizens": 18, "maximum": 16, "tell": 46, "decorate": 6, "passenger": 307, "later": 103, "shin": 21, "kongs": 5, "petir": 5, "singaporeans": 51, "expertise": 11, "exist": 80, "trip": 81, "physical": 7, "vista": 16, "no": 126, "stake": 19, "generally": 7, "ng": 17, "tim": 8, "role": 20, "holding": 5, "test": 20, "tie": 17, "depot": 79, "smell": 5, "roll": 49, "s$_num_": 202, "picture": 13, "amputate": 8, "intend": 15, "welcome": 20, "update": 28, "_num_.35pm": 7, "journey": 46, "award": 47, "variable": 6, "discharge": 6, "weekend": 28, "billion": 56, "_num_.30am": 15, "longer": 14, "apology": 6, "disruption": 297, "assume": 10, "interval": 21, "together": 26, "time": 314, "push": 11, "serious": 17, "adjacent": 6, "hope": 19, "concept": 10, "themed": 9, "skip": 23, "global": 8, "focus": 58, "manager": 33, "grateful": 5, "tampines": 14, "certainly": 5, "jurong": 90, "april": 43, "father": 11, "environment": 18, "finally": 25, "compensate": 7, "oversight": 5, "division": 21, "could": 239, "spate": 18, "choice": 5, "embark": 5, "lrt": 106, "join": 29, "corp.": 5, "exact": 8, "dhoby": 16, "minute": 141, "room": 9, "buhari": 10, "level": 66, "tear": 6, "die": 12, "bukit": 123, "accidentally": 5, "venue": 6, "leave": 61, "item": 8, "settle": 5, "excellence": 17, "team": 86, "quick": 8, "speculation": 9, "dip": 6, "round": 22, "unaware": 7, "prevent": 59, "occurrence": 8, "trend": 5, "discover": 14, "cyber": 5, "sign": 48, "colin": 7, "cost": 119, "voucher": 12, "corner": 5, "patient": 20, "molest": 6, "appear": 21, "assistance": 26, "remain": 60, "current": 57, "health": 56, "suspect": 16, "international": 15, "staff": 274, "boost": 23, "q1": 7, "burn": 10, "transportation": 40, "install": 12, "funeral": 6, "understanding": 17, "water": 36, "changi": 20, "upgrade": 50, "address": 12, "along": 190, "change": 76, "wait": 61, "box": 5, "boy": 27, "boast": 6, "institute": 42, "shift": 16, "guilty": 25, "buslines": 6, "queue": 36, "trial": 25, "suggestion": 18, "usually": 8, "corp": 84, "taipei": 15, "emerge": 6, "love": 5, "extra": 13, "merely": 5, "prefer": 6, "peer": 5, "licensing": 5, "instal": 38, "employer": 8, "crisis": 11, "market": 83, "jan": 41, "prove": 9, "positive": 22, "swee": 9, "france": 8, "live": 16, "australian": 7, "today": 50, "entrance": 8, "sharing": 10, "club": 8, "maximise": 8, "downtown": 27, "employee": 61, "effort": 85, "behalf": 8, "impair": 6, "car": 153, "cap": 14, "ghaut": 13, "can": 199, "cab": 52, "trans": 11, "heart": 13, "dedicated": 5, "figure": 10, "tock": 6, "december": 16, "arise": 10, "topic": 9, "chin": 9, "council": 26, "kpis": 5, "chia": 11, "occur": 84, "spf": 5, "byung": 7, "redundancy": 5, "monitoring": 13, "inability": 5, "discussion": 17, "write": 35, "till": 18, "sunday": 55, "fourth": 31, "plus": 8, "economy": 5, "ubin": 8, "product": 7, "mar": 44, "huge": 7, "may": 168, "use": 158, "spot": 7, "sustainability": 5, "date": 21, "such": 236, "data": 25, "grow": 59, "man": 67, "stress": 11, "conscious": 6, "scdf": 15, "sq": 7, "applicant": 6, "benny": 5, "st": 203, "inform": 20, "switch": 25, "so": 99, "progressively": 15, "sm": 5, "gerard": 6, "sg": 6, "talk": 20, "nearly": 39, "refund": 10, "josephine": 16, "mainly": 7, "unacceptable": 8, "kong": 59, "arm": 13, "course": 20, "equip": 13, "still": 109, "foldable": 8, "derive": 6, "overhaul": 9, "thank": 23, "acknowledge": 21, "organisation": 18, "presence": 5, "gan": 5, "platform": 70, "window": 6, "lorry": 14, "policy": 15, "main": 30, "closure": 39, "non": 39, "halt": 14, "shatter": 5, "introduce": 90, "nation": 18, "answer": 13, "half": 72, "not": 524, "nov": 17, "now": 85, "hall": 19, "nor": 7, "term": 56, "name": 10, "january": 23, "drop": 24, "wong": 12, "realise": 7, "quarter": 54, "bridging": 9, "retrieve": 6, "significantly": 9, "kang": 73, "sponsor": 13, "year": 579, "happen": 114, "summary": 6, "living": 8, "space": 26, "profit": 69, "furthermore": 10, "increase": 162, "seriously": 6, "investigation": 93, "internet": 9, "formula": 14, "arrive": 27, "sensor": 11, "aed": 5, "after": 270, "million": 254, "possibility": 17, "quite": 12, "besides": 35, "marina": 29, "marine": 9, "card": 37, "care": 17, "training": 67, "ministry": 51, "transition": 18, "british": 10, "initiate": 8, "place": 97, "massive": 59, "promotion": 8, "neglect": 6, "frequent": 27, "first": 242, "suspend": 19, "saving": 7, "remuneration": 17, "smrts": 70, "ong": 13, "one": 267, "fast": 16, "directly": 10, "president": 90, "vote": 10, "message": 13, "open": 71, "kuan": 15, "size": 12, "city": 62, "little": 11, "district": 15, "_num_.15pm": 9, "yio": 19, "traction": 22, "indicate": 23, "2": 5, "tragic": 7, "desmond": 53, "cite": 32, "friend": 13, "allegedly": 9, "that": 1862, "season": 7, "hui": 7, "smrt.": 76, "850e": 5, "than": 232, "population": 15, "11": 26, "wide": 15, "translate": 8, "nathan": 73, "effective": 14, "rival": 6, "require": 40, "recruit": 20, "future": 47, "venture": 19, "prospect": 5, "hairline": 15, "ang": 46, "san": 5, "premier": 16, "saf": 15, "medical": 11, "say": 899, "recover": 10, "saw": 18, "any": 76, "gantry": 6, "efficient": 9, "upgrading": 16, "aside": 6, "note": 119, "equipment": 25, "ideal": 5, "potential": 25, "take": 333, "repeatedly": 5, "online": 65, "performance": 54, "wonder": 6, "channel": 17, "urge": 58, "begin": 36, "sure": 12, "multiple": 12, "trace": 5, "opposite": 7, "track": 183, "price": 135, "enter": 37, "intergalactic": 6, "lhzb": 8, "sun": 5, "bombardier": 5, "especially": 26, "mrt": 565, "average": 21, "adopt": 15, "drive": 85, "mrs": 6, "chauffeured": 7, "professional": 19, "senior": 88, "review": 102, "catalyst": 5, "shop": 9, "rating": 21, "transdev": 6, "show": 76, "trespass": 7, "berita": 6, "shoe": 10, "singaporean": 18, "crane": 8, "pacific": 8, "ground": 22, "slow": 18, "title": 10, "daily": 44, "enough": 16, "only": 131, "outrage": 7, "lapse": 26, "awareness": 5, "dispute": 6, "cic": 10, "giam": 7, "get": 124, "assistant": 5, "expectation": 13, "outlet": 5, "progress": 13, "conjunction": 20, "celebrate": 15, "prime": 35, "reveal": 43, "resource": 40, "consist": 6, "girl": 5, "ahmad": 13, "worried": 8, "where": 93, "husband": 9, "interchange": 107, "physically": 5, "seat": 38, "relative": 5, "namely": 9, "seah": 13, "parking": 11, "surgery": 6, "concern": 49, "detect": 9, "managing": 17, "braddell": 10, "forecast": 6, "behind": 19, "sbst": 35, "between": 250, "across": 31, "arrival": 30, "notice": 23, "infrastructure": 57, "august": 23, "parent": 11, "screen": 22, "tuv": 6, "blame": 5, "awards": 5, "article": 77, "come": 119, "installation": 15, "strides": 17, "many": 93, "region": 9, "contract": 65, "s": 7, "workplace": 37, "transcab": 7, "wheels": 6, "nearby": 7, "duty": 8, "among": 50, "period": 63, "football": 7, "satisfaction": 26, "learning": 5, "approval": 7, "moreover": 54, "pod": 6, "disciplinary": 8, "unusual": 8, "2getthere": 32, "cares": 5, "stretch": 25, "west": 257, "certify": 5, "airlines": 7, "mark": 15, "workshop": 6, "joo": 49, "engine": 6, "direction": 44, "enable": 13, "spare": 5, "thousand": 25, "andrew": 7, "observe": 12, "wake": 9, "external": 14, "thing": 24, "former": 19, "those": 51, "pilot": 23, "sound": 6, "hdt": 5, "these": 150, "consultant": 10, "mount": 11, "tuck": 35, "chinatown": 14, "single": 20, "cast": 5, "ongoing": 31, "hdb": 7, "editorial": 8, "situation": 46, "constituency": 8, "margin": 22, "spotlight": 5, "aluminium": 5, "then": 47, "heng": 10, "strait": 6, "_num_.30pm": 27, "middle": 17, "regularity": 5, "sudden": 10, "technology": 29, "ship": 10, "worry": 7, "different": 49, "develop": 42, "doctor": 8, "media": 6, "tour": 5, "same": 315, "check": 49, "food": 7, "inquiry": 10, "vandalism": 5, "regime": 14, "vandalise": 5, "disappointment": 6, "week": 98, "visually": 8, "finish": 5, "singapore": 438, "grabcar": 16, "driver": 349, "ting": 18, "director": 69, "_num_-year": 43, "statutory": 7, "advertisement": 12, "railway": 27, "largely": 10, "ccl": 13, "severe": 8, "without": 46, "solve": 16, "relief": 8, "trains": 35, "coordinate": 10, "model": 94, "allowance": 5, "taxi": 392, "outdoor": 5, "money": 36, "rest": 15, "maternity": 7, "aspect": 5, "touch": 13, "zainodin": 7, "speed": 46, "announcement": 50, "death": 30, "hint": 7, "except": 14, "improvement": 66, "blog": 16, "treatment": 11, "republic": 7, "extensive": 7, "_num_.55pm": 6, "disrupt": 46, "grc": 12, "real": 21, "panjang": 82, "around": 125, "offence": 11, "mou": 5, "unveil": 10, "early": 46, "inflation": 6, "traffic": 39, "pop": 5, "mom": 16, "world": 31, "lady": 7, "rear": 15, "commend": 7, "ns": 15, "patrick": 72, "lightning": 11, "benefit": 45, "either": 5, "fully": 23, "tower": 107, "fulfil": 5, "poh": 7, "simulator": 8, "competition": 46, "'s": 671, "viral": 8, "confirm": 29, "noon": 7, "critical": 20, "exit": 18, "provider": 23, "situate": 6, "refer": 32, "outage": 10, "business": 132, "internship": 7, "sixth": 8, "inspect": 6, "communicate": 5, "throw": 9, "manufacturer": 34, "comparison": 5, "central": 21, "keolis": 6, "island": 20, "industry": 100, "practical": 5, "stand": 20, "act": 46, "or": 208, "road": 223, "outlook": 8, "nrff": 23, "communication": 46, "image": 5, "earring": 6, "involvement": 5, "determine": 12, "apologize": 7, "operator": 551, "lastly": 8, "your": 5, "prepare": 20, "area": 87, "mdm": 21, "start": 171, "low": 74, "lot": 11, "lta.": 13, "complete": 59, "buggy": 6, "jun": 11, "delayed": 6, "amongst": 6, "cabinet": 7, "walkway": 9, "promote": 13, "with": 1010, "faster": 10, "volume": 10, "pull": 8, "jookoon": 5, "october": 17, "ltas": 10, "robustness": 5, "agree": 22, "expect": 144, "cbd": 6, "taste": 5, "certain": 17, "am": 24, "deep": 7, "general": 37, "as": 1377, "reliability": 126, "at": 1163, "file": 5, "shopping": 11, "film": 7, "fill": 9, "again": 55, "personnel": 16, "hybrid": 5, "saturday": 33, "field": 15, "5": 10, "you": 16, "sembawang": 24, "poor": 9, "separate": 20, "hwa": 5, "important": 26, "surcharge": 15, "peak": 89, "coverage": 26, "tackle": 8, "pool": 8, "goh": 6, "building": 14, "driving": 9, "invest": 16, "groom": 7, "parsons": 5, "mass": 13, "smrt": 2444, "starting": 9, "original": 5, "bmw": 8, "all": 216, "consider": 24, "chinese": 29, "pte": 6, "lack": 33, "dollar": 11, "month": 218, "commute": 15, "welfare": 10, "follow": 89, "settlement": 5, "transits": 6, "thursday": 66, "spirit": 8, "to": 5160, "foster": 6, "sustain": 10, "case": 39, "woman": 74, "appointment": 10, "song": 5, "very": 37, "batok": 17, "fan": 6, "decide": 26, "fall": 75, "difference": 10, "strand": 13, "and": 4475, "cable": 19, "ageing": 5, "list": 39, "tripartite": 9, "large": 56, "amend": 9, "adjust": 7, "small": 26, "lta": 409, "blackout": 8, "ten": 7, "teo": 25, "tee": 14, "cash": 25, "past": 43, "rate": 48, "design": 63, "enhancement": 23, "lawyer": 6, "pass": 21, "further": 38, "investment": 50, "penalise": 5, "ave": 28, "what": 79, "defence": 16, "sub": 5, "accreditation": 8, "deeply": 5, "section": 14, "associate": 15, "brief": 5, "crush": 5, "public": 476, "method": 6, "movement": 17, "full": 49, "depreciation": 6, "component": 17, "behaviour": 7, "operating": 73, "trunk": 10, "november": 18, "strong": 25, "tragedy": 9, "ahead": 74, "experience": 89, "prior": 10, "amount": 39, "advertising": 5, "pick": 11, "action": 33, "narrow": 9, "via": 21, "depart": 18, "family": 46, "buses": 20, "700a": 9, "transit": 416, "young": 10, "ask": 59, "trainee": 24, "establish": 17, "select": 25, "eye": 8, "injure": 48, "revelation": 9, "destination": 15, "two": 440, "almost": 23, "automate": 9, "6": 26, "injury": 32, "khaw": 136, "minor": 14, "more": 464, "flat": 6, "flaw": 13, "door": 106, "company": 295, "vellfire": 5, "flag": 8, "stick": 13, "particular": 9, "glad": 6, "town": 10, "berth": 6, "include": 168, "hour": 266, "science": 6, "der": 19, "outram": 10, "dev": 6, "mall": 33, "nine": 38, "learn": 31, "tuas": 8, "dec": 41, "trackside": 5, "history": 10, "compare": 41, "prompt": 8, "share": 235, "accept": 22, "collision": 13, "minimum": 13, "sense": 13, "grabtaxi": 13, "allege": 6, "simple": 6, "information": 125, "respective": 6, "court": 22, "goal": 15, "needy": 8, "comfort": 17, "earnings": 41, "e2i": 12, "csr": 8, "threat": 9, "crowdfunding": 5, "emulate": 8, "long": 86, "reflect": 12, "_num_.15am": 6, "participant": 10, "response": 124, "a": 3116, "refuse": 11, "short": 37, "orchard": 41, "crowded": 15, "reiterate": 7, "overnight": 13, "perhaps": 10, "responsibility": 20, "fundamental": 5, "pay": 142, "playing": 5, "help": 166, "september": 15, "ite": 10, "soon": 28, "trade": 17, "disabled": 10, "paper": 28, "through": 69, "committee": 42, "suffer": 23, "avenue": 38, "its": 620, "rapidly": 5, "taxpayer": 8, "gerald": 6, "sale": 16, "actually": 12, "late": 96, "systems": 5, "relate": 44, "travelling": 29, "abdul": 8, "tanjong": 15, "yi": 5, "evening": 90, "return": 39, "ceo": 41, "propose": 15, "shuttle": 46, "foot": 20, "complain": 19, "association": 28, "easily": 5, "pregnant": 5, "sundays": 12, "always": 17, "capability": 19, "someone": 6, "hailo": 6, "found": 5, "heavy": 20, "breakdown": 249, "everyone": 12, "generation": 8, "house": 16, "energy": 32, "hard": 16, "reduce": 54, "idea": 10, "oil": 26, "connect": 14, "undertake": 9, "quantum": 6, "carry": 62, "operation": 148, "beyond": 14, "event": 68, "britain": 10, "really": 11, "buona": 16, "since": 119, "publish": 20, "research": 76, "safety": 203, "7": 22, "issue": 117, "sbs": 307, "lexus": 5, "assist": 27, "friday": 68, "story": 22, "pub": 7, "difficulty": 12, "reason": 31, "base": 90, "conditioning": 20, "put": 58, "generate": 9, "ms": 52, "najumudin": 7, "launch": 93, "uncle": 8, "circuit": 19, "consequence": 5, "contingency": 28, "undergo": 26, "ridership": 27, "major": 95, "feel": 42, "guan": 8, "number": 72, "feeder": 18, "notify": 7, "miss": 14, "koh": 19, "kok": 6, "\"": 473, "introduction": 16, "least": 36, "checkpoint": 5, "paint": 9, "regulation": 16, "station": 650, "statement": 54, "compromise": 8, "scheme": 44, "lease": 6, "option": 18, "relationship": 6, "hotel": 5, "park": 45, "immediate": 10, "lebar": 8, "part": 110, "believe": 127, "financing": 60, "hundred": 9, "dtl": 6, "double": 22, "instruction": 9, "sti": 10, "youth": 5, "stall": 15, "taxis": 36, "colour": 7, "interactive": 5, "strengthen": 24, "defect": 42, "pedestrian": 20, "substantial": 7, "graffiti": 10, "my": 12, "aged": 5, "sell": 14, "lie": 6, "lim": 47, "lin": 14, "also": 532, "labour": 10, "build": 62, "finding": 7, "commentary": 16, "play": 18, "towards": 100, "electric": 20, "_num_": 3040, "quote": 14, "consistel": 5, "reach": 44, "react": 6, "most": 72, "shareholder": 45, "plan": 125, "significant": 14, "services": 22, "rhb": 9, "extremely": 6, "salary": 52, "reward": 26, "mobile": 22, "clear": 28, "cover": 36, "km": 33, "clementi": 22, "organise": 6, "clean": 13, "weigh": 11, "notch": 5, "sector": 61, "gold": 6, "memorandum": 8, "session": 12, "relation": 13, "employ": 5, "entity": 14, "fine": 52, "find": 105, "negligence": 7, "completion": 8, "indicator": 9, "awakens": 5, "quek": 9, "writer": 101, "unhappy": 5, "penalty": 14, "factor": 13, "8": 7, "circle": 101, "insurance": 7, "discuss": 19, "his": 227, "hit": 82, "meanwhile": 41, "express": 36, "kind": 14, "closely": 21, "reply": 18, "during": 207, "him": 40, "resolve": 11, "progressive": 5, "remove": 17, "investigate": 63, "common": 11, "activity": 19, "sustainable": 6, "kill": 45, "precaution": 7, "set": 98, "art": 20, "sep": 7, "correspondent": 25, "culture": 10, "see": 79, "individual": 13, "sea": 9, "tender": 48, "close": 120, "skill": 11, "regulator": 18, "#": 11, "evaluation": 10, "expert": 65, "movie": 12, "currently": 55, "various": 51, "woe": 8, "probably": 5, "compliment": 7, "pagar": 13, "korea": 6, "recently": 37, "initially": 8, "complement": 6, "attention": 10, "incident": 303, "premise": 11, "lianhe": 13, "yishun": 75, "dividend": 13, "substation": 10, "both": 149, "improved": 10, "license": 15, "oversee": 10, "annual": 26, "declare": 5, "connection": 11, "collect": 13, "approve": 5, "load": 13, "point": 102, "battery": 9, "congestion": 12, "community": 27, "pm": 93, "simply": 7, "sing": 6, "kumho": 11, "bolster": 8, "decline": 11, "raise": 63, "duo": 6, "monthly": 19, "create": 19, "political": 7, "due": 157, "strategy": 10, "whom": 8, "reduction": 17, "maintenance": 319, "meeting": 17, "4": 11, "firm": 80, "fire": 43, "citizen": 12, "convert": 5, "else": 6, "fund": 42, "understand": 38, "bidding": 6, "demand": 39, "ebit": 9, "look": 86, "straight": 5, "tip": 6, "batch": 14, "rope": 9, "technical": 34, "while": 228, "smart": 17, "error": 7, "fleet": 76, "guide": 27, "loop": 9, "pack": 18, "costly": 5, "ris": 75, "itself": 8, "ready": 14, "rid": 13, "grant": 5, "shorten": 6, "emphasize": 5, "grand": 5, "9": 8, "advise": 17, "higher": 10, "development": 42, "temporary": 33, "lentor": 6, "bonus": 53, "comprehensive": 12, "assessment": 21, "yesterday": 263, "alert": 23, "moment": 9, "user": 30, "ntwu": 11, "mot": 9, "implement": 39, "recent": 75, "lower": 8, "task": 16, "jalan": 6, "concrete": 10, "landmark": 5, "entry": 13, "leong": 15, "spend": 38, "comprise": 12, "breastfeeding": 6, "ambassador": 7, "kranji": 25, "competitive": 17, "shape": 7, "bplrt": 21, "regardless": 10, "taiwan": 8, "timber": 11, "wage": 24, "cut": 34, "$": 376, "tablet": 10, "liu": 9, "workers": 27, "deputy": 15, "contractor": 15, "source": 15, "internal": 14, "location": 17, "mandai": 12, "chairman": 23, "complaint": 14, "australia": 8, "march": 52, "emergency": 24, "evaluate": 11, "couple": 16, "game": 13, "damage": 37, "buyout": 31, "_num_.40am": 7, "knock": 9, "success": 15, "submission": 8, "oncoming": 16, "toyota": 14, "separately": 15, "communications": 25, "continue": 89, "popular": 8, "bsep": 16, "parade": 14, "some": 195, "back": 86, "phone": 16, "urgent": 6, "economic": 5, "mirror": 5, "gradually": 7, "scale": 12, "decision": 12, "per": 294, "kallang": 15, "innovation": 5, "prof": 6, "be": 4963, "inconvenience": 25, "run": 172, "lose": 29, "agreement": 25, "othman": 5, "bt": 5, "step": 74, "employability": 6, "feb": 30, "by": 960, "anything": 5, "cigarette": 5, "nasrulhudin": 13, "plaza": 17, "range": 12, "delist": 13, "silence": 5, "ida": 7, "repair": 53, "nsl": 14, "auntie": 5, "visit": 42, "into": 189, "within": 62, "operational": 27, "crash": 13, "nothing": 6, "because": 53, "lesson": 7, "sports": 8, "resilience": 9, "renewal": 29, "question": 64, "submit": 20, "accountability": 7, "camera": 11, "biow": 5, "forward": 28, ":": 129, "manufacture": 5, "driverless": 10, "altis": 8, "properly": 10, "link": 34, "esplanade": 10, "delta": 5, "ling": 38, "subsidiary": 17, "line": 600, "info": 5, "skull": 5, "up": 399, "us": 27, "uts": 6, "uk": 9, "highlight": 127, "similar": 46, "alarm": 11, "uber": 52, "inch": 5, "supervisor": 5, "flow": 14, "chan": 21, "engineering": 119, "warning": 8, "nationalise": 9, "rally": 8, "grt": 7, "%": 113, "nanyang": 7, "thanks": 8, "gombak": 13, "application": 19, "electrical": 37, "recognition": 7, "income": 11, "department": 18, "condolence": 6, "azlin": 6, "draw": 16, "reportedly": 22, "gross": 5, "drag": 6, "cater": 11, "seletar": 12, "structure": 36, "ago": 52, "lane": 17, "land": 169, "e": 7, "vice": 68, "age": 39, "far": 23, "stroller": 8, "once": 22, "resistance": 5, "go": 168, "query": 22, "adjustment": 15, "concerned": 10, "seng": 13, "send": 68, "fatal": 16, "friendly": 20, "retire": 7, "garden": 11, "outside": 13, "pulau": 6, "wave": 11, "facebook": 50, "timely": 12, "entire": 29, "button": 7, "shock": 7, "eve": 28, "try": 25, "tunnel": 21, "inspection": 15, "ride": 70, "logistics": 5, "locate": 21, "cds": 7, "mishap": 8, "jump": 13, "recruitment": 6, "singapores": 24, "video": 35, "plead": 24, "leakage": 11, "index": 21, "power": 223, "access": 28, "waiting": 13, "capital": 18, ";": 78, "exercise": 32, "body": 17, "impact": 41, "lee": 123, "leg": 21, "respectively": 29, "commercial": 9, "punch": 9, "jointly": 6, "explore": 18, "let": 12, "licence": 23, "others": 20, "consideration": 10, "suggest": 71, "cyclist": 7, "great": 31, "engage": 15, "talent": 21, "metro": 16, "receive": 83, "bugis": 17, "nitec": 5, "tanah": 25, "survey": 13, "weekday": 7, "opinion": 16, "climb": 7, "maker": 6, "sgx": 11, "hougang": 7, "claim": 181, "senja": 17, "win": 43, "app": 37, "manage": 78, "private": 126, "motor": 9, "apply": 24, "_num_-_num_": 13, "confidence": 17, "fee": 18, "from": 969, "certificate": 6, "&": 15, "illegal": 5, "next": 160, "few": 47, "doubt": 5, "chu": 75, "vehicle": 87, "timing": 16, "themselves": 11, "expressway": 8, "parliament": 29, "upcoming": 23, "choa": 50, "kim": 19, "benchmark": 5, "lodge": 7, "train": 1398, "appeal": 8, "baby": 5, "rare": 5, "customer": 43, "account": 28, "this": 592, "challenge": 26, "package": 80, "maybank": 9, "praise": 8, "of": 3507, "industrial": 8, "meet": 75, "closing": 9, "admiralty": 11, "control": 49, "tap": 14, "beng": 6, "plate": 9, "process": 35, "lock": 6, "tax": 12, "tay": 5, "high": 149, "effectively": 7, "carrot": 5, "hub": 9, "something": 11, "woodlands": 67, "tan": 120, "kian": 13, "dennis": 5, "defective": 25, "sit": 7, "sifang": 7, "six": 62, "inaugural": 8, "arrangement": 15, "delay": 120, "sia": 8, "animal": 6, "instead": 43, "establishment": 6, "sim": 12, "stock": 44, "fare": 218, "parliamentary": 13, "marsiling": 11, "attend": 10, "watch": 5, "thunderstorm": 5, "united": 7, "efficiently": 6, "status": 6, "manpower": 62, "bind": 9, "bulim": 15, "counter": 8, "lines": 44, "chief": 55, "allow": 99, "healthcare": 8, "subsequently": 5, "puat": 7, "punggol": 25, "horng": 18, "move": 89, "meter": 7, "motorcycle": 5, "siong": 6, "permanent": 20, "choose": 9, "insulator": 20, "byd": 8, "criminal": 6, "pending": 8, "junction": 22, "ntuc": 11, "material": 11, "s$_num_.": 18, "mention": 30, "das": 6, "front": 32, "kindness": 11, "investor": 16, "transparent": 7, "february": 10, "opine": 11, "university": 29, "slide": 5, "mode": 17, "shortage": 5, "crossing": 9, "hotline": 5, "experienced": 10, "commonwealth": 7, "activate": 18, "privatisation": 14, "levy": 5, "society": 20, "frequency": 33, "measure": 83, "our": 112, "witness": 9, "out": 256, "'": 715, "chaos": 6, "wholly": 8, "electronics": 6, "cause": 212, "integrated": 9, "red": 17, "standardisation": 5, "disclose": 8, "shut": 17, "_num_.": 280, "ban": 12, "completely": 6, "wsh": 7, "regulatory": 11, "her": 170, "spill": 10, "automatic": 10, "route": 157, "times": 57, "stride": 7, "length": 7, "ltd": 11, "hence": 19, "retain": 15, "retail": 18, "facilitate": 15, "south": 237, "there": 239, "yong": 10, "scene": 18, "privatise": 11, "muhammad": 15, "owner": 11, "probation": 7, "quality": 36, "payoh": 6, "management": 85, "fair": 18, "strict": 6, "durable": 5, "system": 433, "renovation": 6, "priority": 34, "their": 403, "final": 17, "cabin": 23, "liang": 6, "academy": 12, "explanation": 6, "acquire": 7, "apologise": 28, "environmental": 7, "july": 95, "chong": 13, "commence": 7, "photograph": 9, "minister": 197, "factwire": 8, "compensation": 16, "light": 56, "briefing": 14, "referral": 16, "wheelchair": 44, "ferry": 14, "unchanged": 5, "partnership": 25, "comfortable": 8, "tonight": 6, "unlikely": 10, "have": 1734, "keller": 8, "need": 172, "turn": 41, "apparently": 8, "clearly": 6, "min": 48, "agency": 31, "able": 43, "mid": 18, "mechanism": 8, "trtc": 5, "instance": 34, "which": 391, "jail": 39, "divert": 32, "accuracy": 6, "mileage": 10, "unless": 6, "deploy": 51, "petrol": 5, "collaboration": 18, "who": 245, "visa": 13, "eight": 26, "jul": 14, "preliminary": 6, "device": 10, "segment": 13, "why": 31, "cimb": 7, "gather": 8, "request": 10, "disease": 5, "face": 58, "normally": 7, "fact": 15, "gain": 16, "automated": 11, "bring": 65, "planning": 10, "dbs": 11, "debate": 9, "decade": 11, "principal": 6, "hadi": 5, "q3": 5, "q2": 5, "nga": 8, "(": 702, "winner": 7, "rash": 5, "should": 191, "terminal": 13, "jam": 17, "fuel": 24, "partially": 6, "local": 128, "achieve": 30, "handle": 22, "commendation": 5, "midnight": 9, "overall": 28, "lucky": 7, "bear": 13, "joint": 56, "zaobao": 21, "thomson": 5, "unisim": 5, "she": 189, "grab": 23, "view": 22, "madam": 20, "requirement": 17, "temporarily": 13, "national": 121, "we": 145, "edition": 7, "reinforce": 9, "enhanced": 10, "harian": 5, "reform": 23, "below": 11, "tend": 6, "state": 100, "entrant": 5, "routine": 8, "lui": 55, "neither": 6, "ability": 7, "_num_.50pm": 7, "opening": 25, "importance": 10, "kee": 8, "deliver": 26, "efficiency": 17, "job": 43, "takeover": 5, "key": 38, "police": 83, "lawsuit": 5, "monitor": 36, "career": 27, "ramp": 20, "assure": 6, "admit": 6, "omgtel": 9, "safely": 9, "comment": 65, "vent": 6, "relevant": 17, "_num_-hour": 12, "conclude": 18, "wall": 9, "tuesday": 115, "revamp": 5, "walk": 28, "denise": 10, "nsew": 5, "respect": 9, "unhappiness": 10, "addition": 82, "yap": 6, "cent": 303, "yam": 5, "yan": 6, "slowly": 5, "minimise": 10, "proposal": 5, "contribute": 12, "commuter": 440, "league": 7, "telco": 21, "sufficient": 6, "controller": 5, "expenditure": 15, "last": 307, "an": 617, "present": 13, "volunteer": 9, "multi": 12, "holiday": 14, "unlike": 5, "examine": 5, "value": 29, "will": 1333, "deem": 7, "fault": 190, "balance": 8, "group": 134, "resident": 56, "thus": 10, "site": 26, "surface": 5, "vp": 21, "partner": 29, "foreign": 37, "finance": 6, "productivity": 6, ")": 689, "cross": 17, "member": 55, "cope": 13, "incumbent": 21, "underground": 6, "party": 54, "difficult": 10, "practice": 14, "upon": 9, "effect": 18, "student": 35, "frequently": 8, "expand": 25, "keep": 42, "audit": 15, "expense": 45, "off": 74, "reflection": 6, "i": 28, "whole": 13, "builder": 5, "well": 164, "position": 16, "headcount": 9, "breaker": 16, "rush": 33, "usual": 15, "restore": 16, "restructure": 11, "less": 48, "accurate": 5, "executive": 59, "interim": 11, "voltage": 9, "paul": 9, "happiness": 10, "sg50": 26, "rapid": 18, "wee": 36, "residential": 6, "supply": 63, "day": 196, "arrest": 17, "add": 197, "other": 237, "combine": 5, "attractive": 15, "crack": 39, "usage": 6, "unprecedented": 12, "kick": 9, "boon": 106, "government": 180, "harbourfront": 7, "five": 91, "know": 42, "burden": 6, "deployment": 8, "press": 42, "immediately": 13, "pier": 16, "loss": 28, "necessary": 28, "like": 95, "lost": 5, "_num_.45pm": 11, "journalist": 17, "pramod": 5, "become": 49, "page": 26, "replacement": 48, "accessible": 11, "shed": 5, "unable": 15, "smoothly": 12, "shen": 5, "twitter": 21, "hail": 8, "mohd": 7, "growth": 33, "aeds": 5, "recommendation": 14, "proper": 8, "home": 44, "employment": 19, "transport": 876, "subramaniam": 6, "throughout": 13, "lead": 55, "leak": 17, "avoid": 17, "kwee": 5, "leader": 7, "?": 17, "trap": 13, "regain": 5, "noise": 6, "schedule": 13, "expansion": 7, "pressure": 16, "host": 15, "expire": 8, "although": 39, "offset": 5, "stage": 13, "about": 353, "actual": 6, "beef": 6, "extension": 14, "_num_.50am": 12, "shipping": 7, "surge": 16, "holdings": 47, "fear": 8, "ndp": 9, "merah": 27, "revise": 9, "own": 81, "recognise": 6, "rectify": 14, "previously": 23, "commitment": 7, "assess": 12, "weather": 5, "promise": 13, "female": 20, "quickly": 33, "jubilee": 12, "van": 8, "additional": 75, "transfer": 22, "housing": 12, "*": 12, "apps": 26, "intention": 6, "trigger": 11, "frustration": 6, "a*star": 10, "_num_.10am": 5, "function": 8, "buy": 44, "north": 245, "interest": 40, "bus": 1702, "brand": 13, "but": 260, "delivery": 7, "neutral": 5, "construction": 24, "ho": 10, "granny": 5, "technician": 41, "valuation": 10, "eat": 5, "he": 701, "count": 11, "whether": 32, "wish": 12, "official": 12, "smooth": 12, "wanbao": 63, "record": 26, "carriage": 6, "investigative": 5, "limit": 15, "problem": 93, "piece": 24, "display": 18, "loyang": 20, "block": 5, "pin": 7, "inadequate": 5, "ez": 12, "resumption": 5, "replica": 6, "ink": 5, "education": 18, "campus": 11, "authority": 173, "nonetheless": 9, "corporation": 65, "percent": 50, "detail": 34, "book": 24, "special": 35, "branch": 5, "koon": 50, "standardise": 15, "nsewl": 28, "repeat": 12, "star": 25, "monday": 92, "class": 10, "june": 48, "stay": 20, "chance": 10, "additionally": 8, "gap": 25, "appoint": 15, "hnf": 5, "rule": 23, "portion": 8, "compete": 7, "gardens": 5}